<?php

return [
    'meta' => [
        'homePage' => [
            'title' => 'أوركيدا لمكافحة الحشرات',
            'keywords' => 'شركة اوركيدا, شركة اوركيدا لمكافحة الحشرات,شركات مكافحة حشرات بجدة',
            'description' => 'شركة اوركيدا لمكافحة الحشرات بجدة هي شركة سعودية 100٪ تحت الملكية السعودية وتستخدم مبيدات آمنة مصرح به
             وتتعد خدمتها المنزليه للحصول علي بيئه خالي من الحشرات'
        ],
        'about' => [
            'title' => 'من نحن',
            'keywords' => 'شركة اوركيدا, شركة اوركيدا لمكافحة الحشرات,شركات مكافحة حشرات بجدة اوركيدا لمكافحة الحشرات',
            'description' => 'اوركيدا لمكافحة الحشرات'
        ],
        'contact' => [
            'title' => 'تواصل معنا',
            'keywords' => 'شركة اوركيدا, شركة اوركيدا لمكافحة الحشرات,شركات مكافحة حشرات بجدة تواصل معنا,رسالة',
            'description' => 'تواصل معنا فى أى وقت تريد'
        ],
        'faqs' => [
            'title' => 'الأسئله الشائعه',
            'keywords' => 'أهم 5 اسئله غي هذا العام , أهم 5 أسئله في هذا الموسم',
            'description' => 'أهم 5 اسئله غي هذا العام , أهم 5 أسئله في هذا الموسم',
        ],
        'faqQuestion' => [
            'description' => 'نحن في شركة اوركيدا نساعد عملائنا في الرد علي اكثر الاسئلة الشائعة عن الافات المنزلية لدينا الخبراء في الرد وتقديم الحلول والمعلومات عن الحشرات من حيث اضرارها واسباب تواجدها وطبيعة الحياه لديهم ويمكنك مساعدتك في الرد علي جميع الاسئلة الخاصة ب الحشرات في منزلك',
        ],
        'blog' => [
            'title' => 'مقالات اوركيدا',
            'keywords' => 'شركة اوركيدا, شركة اوركيدا لمكافحة الحشرات,شركات مكافحة حشرات بجدة',
            'description' => 'شركة اوركيدا, شركة اوركيدا لمكافحة الحشرات,شركات مكافحة حشرات بجدة',
        ],
        '404' => [
            'title' => 'الصفحة غير موجودة',
            'keywords' => 'شركة اوركيدا, شركة اوركيدا لمكافحة الحشرات,شركات مكافحة حشرات بجدة الصفحة غير موجودة',
            'description' => 'الصفحة غير موجودة',
        ],
    ],
    'menu' => [
        'searchTxt' => 'اكتب عن ماذا تريد البحث في الموقع',
        'searchBtn' => 'بحث',
        'searchTxtMob' => 'البحث في الموقع',
        'contactUs' => 'تواصل معنا',
        'pestControl' => 'مكافحةالآفات',
        'pestLibrary' => 'مكتبةالآفات',
        'otherServices' => 'خدمات اخري',
        'blog' => 'المدونة',
        'aboutUs' => 'من نحن',
        'changeLang' => 'تغيير اللغه',
        'orkida' => 'أوركيدا',
        'otherPests' => 'أفات أخري',
        'pestBites' => 'أنواع اللدغات',
        'index' => 'الرئيسية',
        'readMore' => 'قرأة المزيد...',
    ],
    'orderService' => [
        'order' => 'طلب خدمة',
        'wantService' => 'أنا فى حاجه الى مساعدة في خدمة',
        'selectService' => 'اختر خدمة',
        'usePhone' => 'للتواصل عن طريق الهاتف',
        'useMessage' => 'عن طريق الرسائل',
        'sendMessage' => 'ارسال رسالة'
    ],
    'services' => 'الخدمات',
    'seeAll' => [
        'seeAllServices' => 'مشاهدة جميع الخدمات',
        'seeAllPestLibraries' => 'مشاهدة جميع الفئات',
        'seeAllArticles' => 'مشاهدة جميع المقالات',
        'moreDetails' => 'المزيد من التفاصيل',
    ],
    'latestArticles' => 'احدث المقالات',
    'contactUsSection' => [
        'happyContact' => 'يسعدنا تواصلكم معنا',
        'saveServiceForYouMob' => 'نوفر لك الخدمة علي اكمل وجه',
        'safe_active' => 'أمان وفعالية',
        'safe_active_desc' => 'نقوم بإستخدام طرق آمنة في مجال مكافحة ومتابعة الحشرات',
        'guarantee' => 'جميع الضمانات التي تحتاجها',
        'guarantee_desc' => 'نحرص على تزويدك بـ خدمة فورية وفعالة مع أقل مخاطر صحية ممكنة',
        'suitableService' => 'خدمة ملائمة طيلة الوقت',
        'suitableService_desc' => 'نحرص على تلبية كافة إحتياجات العملاء فورا دون تأخير',
        'professionalService' => 'خدمة محترفة لمنزلك',
        'professionalService_desc' => 'تمتع بمنزل خالِ من الحشرات مع خدمة مميزة على مدار ٢٤ ساعة ٧ أيام في الأسبوع',
        'address' => 'العنوان',
        'contactForm' => [
            'name' => 'الأسم',
            'email' => 'البريد الألكتروني',
            'mobile' => 'رقم الموبيل',
            'topic' => 'الموضوع',
            'question' => 'السؤال',
            'sendBtn' => 'أرسال',
        ]
    ],
    'subscriptions' => [
        'subscribe' => 'اشترك ليصلك اخر اخبار وعروض من اوركيدا',
        'subscribeContact' => 'اشترك في نشرتنا الإخبارية',
        'subscribeBtn' => 'أشترك',
        'emailPlaceHolder' => 'البريد الأليكتروني',
    ],
    'footer' => [
        'tweetsBy' => 'تغريدات بواسطة',
        'seeOnTweeter' => 'مشاهدة على تويتر',
        'siteCategories' => 'اقسام الموقع',
        'faqsCommon' => 'أكثر الأسئلة المكررة',
        'aboutOrkida' => 'عن اوركيدا',
        'policy' => 'سياسية الاستخدام',
        'privacy' => 'سياسية الخصوصية',
        'followUs' => 'تابعنا علي',
        'copyRight' => 'كل الحقوق محفوظة 2020 © اوركيدا لمكافحة الحشرات',
    ],
    'about' => [
        'aboutCompany' => 'عن شركتنا',
        'aboutCompanyTitle' => 'اوركيدا لمكافحة الحشرات',
        'goal' => 'مهمة الشركة', 
        'vision' => 'رؤية الشركة', 
        'valuable' => 'قيمنا الأربعة الجوهرية هي',
        'contactWithUs' => 'تواصل معنا لطلب الخدمة',
        'earliestTime' => 'ارسل لنا رسالة و سوف نقوم بالاتصال بك في اقرب وقت ممكن',
    ],
    'faqs' => [
        'most' => 'أكثر',
        'CommonQuestions' => 'الأسئلة المكررة',
        'CommonQuestionBelong' => 'الأسئلة الخاصة ب',
        'q' => 'سـ',
        'a' => 'جـ',
        'categories' => 'الأقسام',
        'askQuestion' => 'اسأل سؤالك',
        'noQuestionFound' => 'لأ توجد أسئله.',
        'fillFormMsg' => 'ما زلت لم تجد إجابة على سؤالك؟ املأ النموذج أدناه وسنعاود الرد عليك مباشرة',
    ],
    'service' => [
        'types' => 'أنواع',
        'other' => 'الأخري',
        'shareContent' => 'مشاركة المحتوي',
        'discount' => 'أستمتع بخصم',
        'discountValue' => '20%',
        'onAllServices' => 'علي جميع الخدمات',
        'monthEnd' => 'حتي نهاية الشهر',
        'tags' => 'علامات',
        'relatedArticles' => 'مقالات ذات صلة',
        'noArticlesFound' => 'لا توجد مقالات ذات صلة.',
    ],
    '404' => [
        'pageError' => 'حدث خطأ في الصفحة',
        'reEnter' => 'حاول إعادة الدخول علي الصفحة و الرجوع الي الصفحة الرئيسية',
        'backHome' => 'الرجوع الي الرئيسية',
    ],

];
